Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-54.html.tmx
Source language: sme
Languages: nob

source: Historjia
nob: Historien

source: Sámit leat okta álbmot ja ellet njealji váldegottis : Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: Samene er ett folk med bosettingsområder i fire stater : Norge , Sverige , Finland og Russland .

source: Sámiid eanan ollá nuortan Guoládagas Lulli-Norgii Engerdala rádjai ja Lulli-Ruŧŧii Idre rádjai .
nob: Samenes land strekker seg fra Kola-halvøya i nordøst til Engerdal i Sør-Norge og Idre i Sør-Sverige .

source: Sámegillii dán guovllu namma lea Sápmi .
nob: Dette området kalles på samisk Sápmi .

source: Ovdahistorjá
nob: Samisk familie

source: Ovddimus olbmot bohte Davvi-Skandinaviai sullii 11 000 dás ovdal .
nob: De første menneskene kom til nord-skandinavia for ca. 11 000 år siden .

source: Ledjego dat sámit vai eai , dan eat dieđe .
nob: Om de var samer , vet vi ikke .

source: Muhto maid mii jáhkkit , lea ahte sámi kultuvra čuožžilii ja ahtanušai daid ovddimus olbmuid rájis otnáš beaivvi rádjai olbmuid ja kultuvrra ovttasdoaibmamis .
nob: Men det vi regner med , er at samisk kultur oppstod og utvikla seg fra disse første menneskene og fram til i dag som et samspill mellom folk og kultur .

source: Dainnago sámit leat dat álbmotjoavku mii guhkemusat lea ássan dán guovllus , de Norga lea dohkkehan ILO-soahpamuša nr. 169 , ja mieđiha sámiid leat Norgga álgoálbmot .
nob: Fordi samene er den folkegruppen som har bodd lengst i dette området , har Norge ratifisert ILOs konvensjon nr. 169 , og anerkjenner samene som Norges urfolk .

source: Ruoŧŧa , Suopma ja Ruošša eai leat baicce dohkkehan velá dán soahpamuša .
nob: Sverige , Finland og Russland har derimot ikke ratifisert denne konvensjonen ennå .

source: Áramus čálalaš gáldu sámiid birra lea jagi 98 m. . Kr. manu .
nob: De eldste skriftene Den eldste skriftlige kilden om samene er fra år 98 e. Kr.

source: Dalle čálii romalaš historihkar Tacitus álbmoga birra man son gohčodii namain fenni .
nob: Da skriver den romerske historikeren Tacitus om et folk han kaller fenni .

source: Jagi 550 m. . Kr. greikkálaš Prokopius čálii davimus eatnama , Thule , birra .
nob: I år 550 e. Kr. skriver grekeren Prokopius om landet lengst mot nord , Thule .

source: Doppe lei čuoigi álbmot man son gohčodii namain skridfinni .
nob: Der bodde et folk som gikk på ski som han kalte skridfinner .

source: Dát guovttos dušše muitaleigga maid leigga gullan earáin .
nob: Disse to fortalte bare hva de hadde hørt av andre .

source: Muhto go hålogalándalaš oaivámuš Ottar sullii 890 m. . Kr. muitala finnaid ( sámiid ) birra gonagassii Stuorra Alfredii Englánddas , de son dahká nu iežas vásáhusaid vuođul .
nob: Men når høvdingen Ottar fra Hålogaland ca. 890 e. Kr. forteller om finnene ( samene ) til kong Alfred den store i England , gjør han det ut fra egne erfaringer .

source: Stuorra oassi su dinestusas bođii sámiid vearuheamis , go oaččui náhkiid , dolggiid , fálesdávttiid ja fanastoavaid maid sámit ledje dahkan fállá- ja njuorjjonáhkis .
nob: En stor del av inntektene hans kom fra skatten han tok inn fra samene som dyreskinn , fjær , hvalbein og skipsreip laget av hval- og selhuder .

source: Muđui norralaš sága-muitalusain leat veaháš dieđut sámiid birra .
nob: Ellers skriver de norrøne sagaene også en del om samene .

source: Dain muitaluvvo e.e. gávppašeamis ja vearuheamis , ja man čeahpes fanasduojárat sámit ledje .
nob: I dem fortelles det bl. a. om handel og skattlegging , og om hvor gode båtbyggere samene var .

source: Gaskaáiggi miehtá sihke Norga , Ruoŧŧa ja Ruošša geahččaledje oažžut háloseaset sámi guovlluid .
nob: Nasjonalstatene former seg Utover middelalderen prøvde både Norge , Sverige og Russland å få kontroll over de samiske områdene .

source: Gaskkohagaid veahkadat fertii máksit vearu buot njealji váldegoddái oktanaga .
nob: Periodevis måtte innbyggerne betale skatt til alle tre rikene samtidig .

source: Easkka jagi 1751 mearriduvvui Ruoŧa ja Norgga gaskasaš rádjá ollásit , Norgga ja Ruošša gaskasaš rádjá jagi 1826 .
nob: Først i 1751 ble hele grensa mellom Norge og Sverige fastlagt , mellom Norge og Russland i 1826 .

source: Norgga ja Suoma gaskka rádjá giddejuvvui jagi 1852 daid sámiid ovdii geain bohccot ledje Suomas dálveguohtumis .
nob: Mellom Norge og Finland ble grensa i 1852 stengt for samene som hadde reinen sin på vinterbeite i Finland .

source: Muhtun dutkit oaivvildit dán rádjagiddema dagahan váttisvuođaid leat siva manne Guovdageainnus lei varragolggahus dan jagi , ja muhtumat fas eambbo deattuhit ahte sii guđet bohciidahtte dan , ledje vuoiŋŋalaččat čádjidan olbmot .
nob: Noen forskere mener de problemene som denne stenginga førte med seg , var en av årsakene til det blodige opprøret i Kautokeino dette året , mens andre legger mer vekt på at de som stod bak det , var religiøst villfarne mennesker .

source: Siida nuppástuvvá boazodoallun mii nuppástuvvá guolástusbonddiid dállodoallun Sámit elle maiddái gaskaáiggige buotlágan meahcástemiin ja bivdduin , sihke eatnamis ja mearas .
nob: Fra siida til tamreindrift og fiskerbondehushold Samene levde også i middelalderen av all slags jakt og fangst , både på land og hav .

source: Sii ledje searvan máŋgga siidan , ja dain máŋga bearraša dahje bearragotti ovttas háldejedje dihto guovllu .
nob: De var organisert i siidaer , dvs. flere familier eller hushold som forvaltet et område i fellesskap .

source: Muhto dađistaga go ealáhusvuođđu hedjonii ja Sápmái bohte eanet ahte eanet vierrásat , de fertejedje vuohkáduvvat ođđa ereliiggán birgenvugiide .
nob: Men etter som ressursgrunnlaget ble redusert og koloniseringen av Sápmi økte , gikk man over til andre , mer spesialiserte måter å livberge seg på .

source: Dálgis boazodoallu ja guolástusbonddiid doallu ovdánii .
nob: Nå utvikla tamreindrifta og fiskerbondehusholdet seg .

source: Siidavuogádaga sadjái sámit fertejedje dohkkehit álbmotstáhtaid servodatvuogádaga oktan lágaiguin ja oskkuin mat dan mielde čuvvo .
nob: I stedet for siida-organiseringen måtte samene godta nasjonalstatenes samfunnssystem , både rettslig og religiøst .

source: Vuosttamuš girkut huksejuvvojedje Sápmái nu árrat juo go 1100-logus .
nob: Kristningen av samene De første kirkene i Sápmi ble bygd så tidlig som på 1100-tallet .

source: Muhto sámiid guovdu kristtalaš vuolggahusbargu ii leaktuluvvan ovdalgo máŋga jahkečuođi vel vásse .
nob: Men misjonsarbeidet blant samene ble ikke intensivert før flere hundre år seinere .

source: Dážas dat dáhpáhuvai go báhppa Thomas von Westen šattai Misjonskollegiet-nammasaš ásahusa jođiheaddjin Københámmanis jagi 1714 .
nob: På norsk side skjedde det etter at presten Thomas von Westen i 1714 ble leder for Misjonskollegiet i København .

source: Son ieš golbmii mátkkoštii Davvi-Norgii .
nob: Han foretok selv tre reiser i hele Nord-Norge .

source: Von Westen oaivvildii ahte sámit berrejit beassat gullat evangeliuma iežaset gillii .
nob: Von Westen mente at samene burde få høre evangeliet på sitt eget språk .

source: Danne fertejit báhpat ja vuolggahussárdnideaddjit oahppat sámegiela , son čuoččuhii .
nob: Derfor måtte prester og misjonærer lære seg samisk , hevdet han .

source: Dán jurdaga mielde lei dehálaš ráhkadahttit sámi giellaoahpaid ja sátnegirjjiid , ja dasto vel jorgalahttit oskuigullevaš čállagiid sámegillii .
nob: Ut ifra denne tankegangen ble det viktig å lage samiske grammatikker og ordbøker , og dessuten oversette religiøse skrifter til samisk .

source: Kristtalaš jorgalahttinbarggu mielde bohte skuvllat dađistaga Sápmái .
nob: Fornorskning Sammen med kristningen kom skolene etter hvert til Sápmi .

source: Álggos lei maid oahpaheapmi sámegillii , muhto 1800-logu mielde dát dilli nuppástuvai sakka .
nob: I starten ble det også undervist på samisk , men utover 1800-tallet forandra dette seg radikalt .

source: Jagi 1850 rájis sámit gillájedje garra dáruiduhttinpolitihka , sihke daláš ráđđejeaddji ideologia geažil , mii lei sosialdarwinisma , ja dáža servodaga garra álbmotstáhtalaš rávnnjádagaid geažil .
nob: Fra 1850 ble samene utsatt for en hard fornorskningspolitikk , både som følge av den rådende ideologien , sosialdarwinismen , og av den sterke nasjonale strømningen i det norske samfunnet .

source: Sámit galge šaddat dárrun ja oahppat dárogiela , sámegiella galggai leat unnit ja unnit anus skuvllas .
nob: Samene skulle bli norske og lære norsk , samisk skulle brukes stadig mindre i skolen .

source: Jagi 1888 rájis sámegiella ii sáhttán leat earágo kristtalašvuođa oahpahusas veahkkegiellan .
nob: Fra 1888 kunne samisk bare være hjelpespråk i kristendomsundervisningen .

source: Jagi 1902 mannosaš eananvuovdinláhka mearridii ahte dušše Norgga riikkavuložat guđet máhttet dárostit , lohkat ja čállit dárogillii , ja geaid beaivválaš giella lea dárogiella , sáhtte oastit eatnama .
nob: Jordsalgsloven av 1902 slo fast at bare norske statsborgere som kunne snakke , lese og skrive norsk , og som daglig brukte norsk , kunne få kjøpe jord .

source: Eananopmodagas galggai leat dárogillii namma .
nob: Jordeiendommen måtte gis norsk navn .

source: Dát láhkačavggalmas sámegiela vuostá ii heaittihuvvon almmolaččat ovdal easkka jagi 1965 , muhto dat ii čađahuvvon nu dávjá maŋŋá 2. máilmmisoađi .
nob: Denne språkklausulen ble formelt opphevet først i 1965 , men den ble ikke så ofte håndhevet etter 2. verdenskrig .

source: Skuvlaláhka nuppástuhttojuvvui almmolaččat jagi 1959 , nu ahte dan rájis lei fas lohpi geavahit sámegiela oahpahusgiellan .
nob: Skoleloven ble offisielt forandret i 1959 , slik at fra da av ble det igjen lov til å bruke samisk som opplæringsspråk .

source: Sámit organiserejit iežaset Vaikko dáruiduhttindeaddu lei stuoris badjel čuođi jagi , de dattetge ledje ollu sámit guđet vigge vuostálastit dan , sihke davvin ja lulde .
nob: Margarethe Wiigs ABC med parallelltekst på samisk og norsk ble utgitt i 1951 , mens samisk begynnerundervisning kom så smått i gang fra 1967/68. Samene organiserer seg Selv om fornorskningspresset var sterkt i over hundre år , var det likevel mange samer som prøvde å stå imot det , både i nord og i sør .

source: Davvin Anders Larsen gulai sin lohkui .
nob: I nord var Anders Larsen blant disse .

source: Son ilbmadii ” Sagai Muittalægje ” - aviissa 1904-1911 .
nob: Han ga ut avisa ” Sagai Muittalægje ” i perioden 1904-1911 .

source: Isak Saba šattai vuosttamuš sámi stuorradiggeáirrasin jagi 1906 .
nob: Isak Saba ble den første samiske stortingsrepresentanten i 1906 .

source: Lullisámi Daniel Mortensson maid lei aviissa duohken , ” Waren Sardne ” , mii ilmmai 1910-1913 ja 1922-1926 áigodagaid .
nob: Sørsamen Daniel Mortensson stod også bak en avis , ” Waren Sardne ” , som kom ut i periodene 1910-1913 og 1922-1926 .

source: Guovttá Elsa Laula Renbergain soai leigga sámiid vuosttamuš riikkačoahkkima vuolggaheaddjit , mii lágiduvvui Troandimii guovvamánu 6.-9. b. 1917 .
nob: Sammen med Elsa Laula Renberg var han drivkraften bak det første samiske landsmøtet i Trondheim 6.-9. febr . 1917 .

source: Dalle juo oččodedje riikkaviidosaš sámi organisašuvnna , muhto dat ii lihkostuvvan ovdal maŋŋá 2. máilmmisoađi , go Norgga boazosápmelaččaid riikasearvi bođii 1948 ja Norgga sámiid riikkasearvi jagi 1968 .
nob: Det ble allerede da prøvd å få til en samisk riksorganisasjon , men det lyktes ikke før etter 2. verdenskrig med Norske Reindriftssamers Landsforbund i 1948 og Norske samers riksforbund i 1968. Sametingenes opprettelse Den offisielle norske politikken overfor samene forandret seg etter 1945 , også fordi allmenne ideer om menneskeverd og små nasjoners rettigheter påvirket styresmaktene .

source: Sámiid dilli čielggaduvvui , ja sámiid vuoigatvuohta seailluhit ja ovddidit sámi giela ja kultuvrra dohkkehuvvui almmolaččat 1960-logus .
nob: Samenes situasjon ble utredet , og samenes rett til å ta vare på og utvikle samisk språk og kultur ble offisielt godkjent i 1960-årene .

source: Muhto dáža bealde divaštallamat eanan- ja čáhcevuoigatvuođaid birra giivváskedje easkka Álaheai-Guovdageainnu eanu báddadanáigumušaid geažil loahpageahčen 1970-logu .
nob: Men på norsk side kom debatten om retten til land og vann først for alvor i gang i forbindelse med utbyggingen av Alta-Kautokeinovassdraget på slutten av 1970-årene .

source: Vuosteháhku báddadeapmái garai nu ollu ahte ráđđehus jagi 1980 fertii nammadit Sámi Vuoigatvuođalávdegotti mii čielggada sámiid riektedili .
nob: Motstanden mot utbyggingen ble så sterk at regjeringen i 1980 oppnevnte Samerettsutvalget til å utrede samenes rettsstilling .

source: Lávdegotti barggu geažil bođii e.e. Sámeláhka ( 1987 ) , mii lea Sámedikki vuođđu .
nob: Utvalgets arbeid førte bl. a til Sameloven ( 1987 ) , som er grunnlaget for Sametinget .

source: Sámediggi rahppojuvvui vuosttamuš geardde golggotmánu 9. b. 1989 .
nob: Sametinget ble første gang åpnet 9. okt. 1989 .

source: Muhto eanan- ja čáhcevuoigatvuođaide gullevaš ášši lea ain dálge mearritkeahttá .
nob: Men spørsmålet om retten til land og vann er ennå ikke avklart .

source: Suomas sámit ožžo Sámeparlameantta jagi 1973 , man sadjái dasto bođii Sámediggi jagi 1996 ; Ruoŧas sámit ožžo Sámedikki jagi 1993 .
nob: På finsk side fikk samene Sameparlamentet i 1973 , avløst av Sametinget i 1996 ; på svensk side Sametinget i 1993 .

source: Ruoššas sámit eai leat velá ožžon dakkár orgána , vaikko sii leat bargan dan badjelii muhtun áiggi juo .
nob: Samene på russisk side har ennå ikke fått noe tilsvarende organ , selv om de har arbeidet mot det en tid .

source: Iige leat velá oktasaš davviriikkalaš sámi soahpamušge hábmejuvvon loahpalaččat , ja eai sámit leat velge beassan Davviriikkaid ráđđái lahttun nugo omd. ålándalaččat ja fearsuolulaččat .
nob: En felles nordisk samekonvensjon er heller ikke endelig utformet ennå , og fortsatt får ikke samene være med i Nordisk råd på samme måte som for eksempel ålendingene og færøyingene .

source: Dát e.e. čájeha ahte vaikko sámit leat gievrrat dilis dál go ollu álgoálbmogat , de leat ain ollu áššit maid dihte lea dárbu rahčat .
nob: Bl.a. dette viser at selv om samene står sterkere enn mange andre urfolk , er det fremdeles mye å kjempe for .

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 25.11.2008
nob: Sist endret 25.11.2008
